[
  "La nuova norma sulla sicurezza ora proibisce ___ sugli aerei.",
  "È un peccato che i ragazzini al giorno d'oggi partecipino a ___.",
  "Fra 1.000 anni, quando le banconote saranno soltanto un ricordo lontano, ___ sarà il nostro denaro.",
  "La lega serie A ha vietato ___ poiché dà un vantaggio ingiusto ai giocatori.",
  "Qual'è il vizio segreto di Batman?",
  "Il prossimo romanzo di J.K.Rowling. Harry Potter e la camera dei ___.",
  "Si, ho ucciso ___. Ti domandi come? ___.",
  "Prof. mi dispiace ma non ho potuto finire i compiti per colpa di ___.",
  "E il premio Oscar per ___ va a ___.",
  "___? C'è un app per quello.",
  "Mentre gli USA e la Russia gareggiavano per la conquista della Luna. Il messico ha investito milioni di pesos in ___.",
  "Per il mio prossimo numero tirerò fuori ___ da ___.",
  "Passo 1: ___ Passo 2: ___ Passo 3: Guadagno!",
  "Nel nuovo film della Disney, Hannah Montana si scontra per la prima volta contro ___.",
  "Scommetto che ___ non ne desideri soltanto uno!",
  "Qual è il mio potere segreto?",
  "Cosa ho portato dal Messico?",
  "Qual'è il mio antidroga?",
  "Qual è la nuova dieta del momento?",
  "Cosa si mangia Vin Diesel per cena?",
  "Quando il faraone rimase impassibile, Mosè scatenò la piaga ___.",
  "Come faccio a mantenere la mia attuale relazione?",
  "Qual è la cosa più incrostata?",
  "Mentre ero sotto gli effetti di acidi, ___ si trasformò in ___.",
  "La vita degli indiani d'America cambiò per sempre quando gli uomini bianchi li introdussero a ___.",
  "Nel carcere di Los Angeles le voci dicono che puoi scambiare 200 sigarette per ___.",
  "Cosa usano gli insegnanti per ispirare al successo i ragazzi?",
  "Dopo il terremoto Sean Penn portò ___ alle persone di Haiti.",
  "Amaro Montenegro sapore di ___.",
  "Invece del carbone la Befana ora porta ___ ai bambini cattivi",
  "Negli ultimi istanti di vita, Michael Jackson pensò a ___.",
  "Ai neri piace ___.",
  "Cosa posso andare a prendere dal passato per convincere la gente di essere un potente stregone?",
  "___ è una tendenza pericolosa che porta a ___.",
  "Sono Valerio Staffelli e sono qui per parlarvi di ___.",
  "Perché ho male ovunque?",
  "La gita scolastica fu completamente rovinata da ___.",
  "Una romantica cena a lume di candela è incompleta senza ___.",
  "Qual è il miglior amico di una ragazza?",
  "Cara TopGirl, ho difficoltà con ___ e vorrei qualche consiglio.",
  "Quando sarò il capo del governo creerò il Ministero del ___.",
  "Cosa mi stanno nascondendo i miei genitori?",
  "Cosa non fallisce mai nel ravvivare una festa?",
  "In un mondo depredato da ___, il nostro unico conforto è ___.",
  "Inventa un haiku.",
  "___: buono fino all'ultima goccia.",
  "Ho un sacco di problemi ma ___ non è fra questi.",
  "Nel nuovo film di Shyamalan Bruce Willis scopre che ___ era invece ___ per tutto il tempo.",
  "Cosa migliora con l'età?",
  "___! è una trappola!",
  "Il nuovo reality show di MTV presenterà otto celebrità sull'orlo dello sfinimento che vivranno con ___.",
  "Cos'è che mia nonna troverebbe allarmante ma nello stesso tempo anche stranamente affascinante?",
  "Chi è il più emo?",
  "Non avevo veramente compreso ___ finché non incontrai ___.",
  "Durante il sesso mi piace pensare a ___.",
  "Cosa fece finire la mia passata relazione?",
  "Cos'è questo suono?",
  "___! Così è come voglio morire!",
  "Perché sono appiccicoso?",
  "Quale sarà il prossimo giocattolo dell'Happy Meal?",
  "Cosa sarà disponibile a volontà in paradiso?",
  "Non so con che armi sarà combattuta la terza guerra mondiale. Ma nella quarta si useranno ___.",
  "Cosa ti permette di portarti a letto, con assoluta certezza, una ragazza?",
  "Voci dicono che il piatto preferito di Vladimir Putin è ___ ripieno di ___.",
  "LA7D presenta ___: la storia di ___.",
  "Cos'è questo odore?",
  "Cosa aiuterebbe Mario Monti a rilassarsi?",
  "___: testato dai bambini, approvato dalle madri.",
  "Questo e' come il mondo finirà, non con una esplosione ma con ___.",
  "Perché non riesco a dormire?",
  "In arrivo a Broadway quest'anno, ___: il musical.",
  "Gli antropologi hanno recentemente scoperto un'antica tribù che venera ___.",
  "Ma prima che la uccida Signor Bond le voglio mostrare ___.",
  "Recenti studi hanno mostrato che topi di laboratorio impiegano il 50% in meno per uscire da un labirinto se sono stati esposti a ___.",
  "Quale sarà la prossima coppia di supereroi?",
  "Prossimamente su Rai Sport 2: i mondiali di ___.",
  "Quando sarò milionario erigerò una statua di 30 metri per commemorare ___.",
  "Nel tentativo di attrarre nuove persone, il museo nazionale di Storia Naturale inaugurerà una mostra interattiva su ___.",
  "Guerra! A cosa ci serve?",
  "Cosa mi crea flatulenze incontrollabili?",
  "Di cosa odorano le persone anziane?",
  "A cosa rinuncio per la quaresima?",
  "La medicina alternativa sta ora adottando i poteri curativi di ___.",
  "Quale cosa l'Italia ha paracadutato ai bambini afghani?",
  "Cosa piace a Silvio Berlusconi?",
  "Durante il trascurato Periodo Marrone, Picasso ha prodotto centinaia di quadri su ___.",
  "Cosa non vorresti trovare nel tuo cibo cinese?",
  "Bevo per dimenticare ___.",
  "Dammi un cinque fratello!",
  "Sei simpatico come ___!",
  "Il video della canzone \"YMCA\" fu registrato dai Village Pepole vestiti da marinaio, pompiere, indiano e ___.",
  "Arricchisciti rapidamente con ___.",
  "___ è la radice di tutti i mali del mondo!",
  "Era una notte buia e tempestosa. Ad un tratto la porta sbattè e ___.",
  "Questa bibita energetica ha un sapore di ___.",
  "L'assenza di ___ è un evidente sintomo di ___.",
  "KEEP CALM AND ___.",
  "Rimedi naturali per combattere l'aerofagia: ___.",
  "Dopo 10 anni di fidanzamento ti lascia con due semplici parole: \"sono omosessuale.\" La tua reazione è ___.",
  "Salendo in soffitta ho aperto l'antico baule di mia nonna e al suo interno ho trovato ___.",
  "E' il mio primo volo in aereo, ma il passeggero seduto accanto a me ___.",
  "L'Italia è fallita! Non ci sono più soldi. Adesso non mi resta che ___.",
  "Benvenuti nella terra di ___ dove potrete ammirare ___ allo stato brado!",
  "Caro Babbo Natale, quest'anno in regalo vorrei ___.",
  "Amore mio, sono qui in ginocchio davanti a te per ___.",
  "Ciao, sono Silvio Berlusconi e quando verrò eletto restituirò ___.",
  "Ogni volta che ascolto in tv la voce di ___ mi vien voglia di ___.",
  "Il mio primo pensiero al mattino è ___",
  "Piuttosto che andare dalla suocera, preferisco ___.",
  "Perché tutto attaccato si scrive staccato mentre staccato si scrive tutto attaccato?",
  "A proposito di ___, per me la soluzione è ___.",
  "Non so ___ ora cerco come si fa su youtube!",
  "Dlin dlon, un addetto pulizie al reparto ___.",
  "Il peggior regalo di natale mai avuto da bambino è stato ___.",
  "Prova il nuovo philadelphia al gusto di ___.",
  "Quando apri il vaso, Pandora vi trovò un'unica cosa: ___.",
  "Walt Disney presenta un nuovo cartoon che parla di ___ e ___.",
  "Stai facendo sesso selvaggio e succede ___ che ___.",
  "Rocco Siffredi nel tempo libero colleziona ___.",
  "\"Mamma/papà come nascono i bambini?\" \"___.\"",
  "Il 1930 è spesso indicato come l'età d'oro del ___.",
  "Un ___ al giorno leva ___ di torno!",
  "La verità è che alla fine dell'universo c'è soltanto ___.",
  "E' ampiamente diffusa l'idea che i nostri antenati non si sarebbero mai evoluti senza ___.",
  "Una VERA donna vuole solo ___.",
  "Un'invenzione che potrebbe salvare il mondo.",
  "Ho un'idea vincente per un nuovo programma tv.",
  "La ricetta del successo.",
  "Uccidi i tuoi nemici con ___.",
  "Al primo appuntamento ti presenti con ___.",
  "Cos'hai fatto l'estate scorsa?",
  "Vieni sorpreso da un temporale, per non bagnarti ti rifugi ___.",
  "Al mio via scatenate l'inferno!",
  "___ non così che vi fate male!",
  "Vorrei ___ per conquistare ___.",
  "Primo classificato in ___.",
  "La mia ultima frase sul letto di morte sarà: ___.",
  "Il mio sogno ricorrente: ___ che ___.",
  "C'è crisi, si torna al baratto: ___ per ___.",
  "Avevo un piano perfetto, ma non avevo considerato ___.",
  "Hanno appena trovato un ___ nei rifiuti dell'ospedale di Napoli.",
  "Adoro l'odore di ___ la mattina.",
  "Quale sarà la nostra ultima speranza quando un nuovo Demone-Robot invaderà il mondo?",
  "Quando ho visto tua madre nuda, mi ha ricordato ___.",
  "La felicità è ___.",
  "Che ore sono? E' l'ora di ___.",
  "In realtà l'11 settembre fu organizzato da ___.",
  "Il Sacro Graal descritto nella Bibbia in realtà non è un calice ma è ___.",
  "Il dottore mi ha comunicato con faccia severa che il mio era un grave caso di ___.",
  "Mi prodigherei in un ricco pompino soltanto per ___.",
  "La nonna mi diceva sempre che ___ mi avrebbe reso cieco!",
  "___ è l'ottavo peccato capitale!",
  "Obama ha un tatuaggio nascosto che raffigura ___.",
  "Baci il rospo ma, invece di trasformarsi in un principe, diventa ___.",
  "La più grande disavventura che può capitare a una donna è ___.",
  "\"Mamma mamma perchè papà indossa le scarpe col tacco 12?\" \"___.\""
]